#开始时间 2004年5月18日17点14分55秒
#结束时间 2004年5月18日17点31分19秒
#输入总字数 993.5
#有效字数 991.5
#错误字数 2.0
#输入总时间 992秒
#平均速度 60.0个/分
#最高速度 144.0个/分
　　　　某年的9月2日，居民甲不慎将装有信用卡等物的皮夹丢失。9月3日上午，甲赶到银行办理信用卡书面挂失。一周后，银行连续收到各商户交来的有甲的卡号的消费单据，共计6500元，分别是9月2日、3日各消费2000元，4日消费1500元，5日消费1000元。后经银行信控人员调查，确认此卡被冒用。根据该发卡行关于信用卡业务的规定，信用卡挂失前及挂失后一天内发生的支出和损失，由持卡人自己承担。因此持卡人应承担5500元的损失，银行承担1000元的损失。甲不服，拒不付款，银行诉诸法院，最后通过诉讼获得赔偿。从这个案例，我们可以看出信用卡被冒用而造成的损失无疑构成一种风险，在没有追查到冒用人的情况下，必然要有人承担风险。那么到底谁应当承担风险呢？持卡人并没有进行消费，应不应当为冒用的消费签单付款呢？在持卡人挂失之后，他是否仍有必要承担风险呢？另外，若以挂失之时为界，挂失前和挂失后的风险责任承担有无区别呢？　　　　　对于持卡人挂失前的损失，各发卡银行的信用卡章程几乎无一例外地规定，损失由持卡人承担。但对于挂失后的风险承担的规定，则有所不同。我国各信用卡发卡银行信用卡章程的相关规定大致可归纳为以下几类：1.挂失起到挂失后24小时内，风险由持卡人承担。2.挂失起到挂失的次日（24点前）风险由持卡人承担。3.挂失起到挂失后36小时内，风险由持卡人承担。4.申请挂失须由发卡行核准后，方可生效，生效前风险由持卡人承担。5.挂失即时生效，挂失后损失由发卡行承担。由资料可见，绝大多数银行都规定挂失之后一天内的冒用损失要由持卡人承担。章程是约束发卡行与持卡人之间权利义务的合同。章程经持卡人同意后即对双方产生法律约束力。除了信用卡章程之外，具有规章效力的中国人民银行发布的《银行卡业务管理办法》（1999年3月1日实施）对于挂失相关的规定如下：发卡银行应当向持卡人提供银行卡挂失服务，应当设立24小时挂失服务电话，提供电话和书面两种挂失方式，书面挂失为正式挂失方式。并在章程或有关协议中明确发卡银行与持卡人之间的挂失责任。发卡银行应当本着权利与义务对等的原则制订银行卡申请表及信用卡领用合约。可见，中国人民银行也并未规定挂失的法律效力到底如何，而是让发卡行自行确定与持卡人之间的权利与义务。由此看来，发卡行制定的信用卡章程规定似乎无可非议。　　　　　民法中确定的归责原则是过错责任，也就是当事人对于因自己故意或过失而造成的损害应当承担责任。信用卡体积小